brew "chafa"
brew "go"
brew "imagemagick"
brew "node"
brew "openjdk@21"
brew "pnpm"
cask "adobe-creative-cloud"
cask "discord"
cask "docker-desktop"
cask "microsoft-excel"
cask "microsoft-powerpoint"
cask "microsoft-word"
cask "obsidian"
cask "prismlauncher"
cask "spotify"
cask "swiftbar"
cask "tailscale-app"
cask "visual-studio-code"
cask "zotero"
